IDEA Open Model
IdeaConImportSettings.OnePageWizard Property
Compatible with IDEA StatiCa 20.1
 One page wizard
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public bool OnePageWizard { get; set; }
Public Property OnePageWizard As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
IdeaConImportSettings Class
IdeaRS.OpenModel.Connection Namespace